{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"<sep>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"Ġt":262,"he":263,"Ġa":264,"in":265,"Ġthe":266,"er":267,"on":268,"Ġ,":269,"re":270,"Ġs":271,"Ġo":272,"Ġw":273,"ed":274,"un":275,"Ġ.":276,"at":277,"nd":278,"or":279,"Ġc":280,"it":281,"Ġf":282,"en":283,"is":284,"Ġof":285,"es":286,"Ġb":287,"Ġin":288,"ar":289,"unk":290,"an":291,"Ġ<":292,"al":293,"Ġand":294,"Ġp":295,"ing":296,"as":297,"Ġto":298,"Ġm":299,"ro":300,"ic":301,"Ġd":302,"Ġh":303,"ion":304,"le":305,"ĠT":306,"Ġ=":307,"Ġre":308,"Ġ\"":309,"Ġth":310,"ent":311,"ou":312,"ĠA":313,"Ġ1":314,"il":315,"ĠS":316,"st":317,"Ġl":318,"om":319,"Ġe":320,"Ġn":321,"Ġ@":322,"am":323,"ĠC":324,"el":325,"ad":326,"Ġwas":327,"ac":328,"ĠThe":329,"Ġon":330,"Ġbe":331,"ur":332,"ly":333,"ĠM":334,"Ġ'":335,"ĠI":336,"Ġg":337,"Ġfor":338,"iv":339,"ol":340,"ter":341,"ĠB":342,"-@":343,"Ġ@-@":344,"im":345,"id":346,"ir":347,"Ġas":348,"ct":349,"ig":350,"th":351,"ow":352,"ith":353,"Ġst":354,"ĠH":355,"us":356,"Ġ2":357,"ay":358,"Ġthat":359,"Ġwith":360,"her":361,"ot":362,"ce":363,"ver":364,"ut":365,"ation":366,"et":367,"ĠĠ":368,"Ġis":369,"ĠP":370,"Ġwh":371,"ch":372,"Ġby":373,"ĠR":374,"Ġ)":375,"Ġ(":376,"Ġal":377,"ĠF":378,"ĠD":379,"Ġcon":380,"em":381,"ul":382,"ĠW":383,"Ġat":384,"Ġit":385,"Ġ19":386,"and":387,"ain":388,"rom":389,"os":390,"ĠN":391,"Ġan":392,"ĠG":393,"ĠL":394,"ers":395,"Ġhe":396,"est":397,"ag":398,"av":399,"00":400,"ĠJ":401,"Ġse":402,"um":403,"Ġde":404,"Ġhis":405,"Ġr":406,"Ġfrom":407,"od":408,"ĠO":409,"ri":410,"Ġcom":411,"ĠE":412,"pe":413,"und":414,"ist":415,"Ġpro":416,"if":417,"ld":418,"ies":419,"ere":420,"ort":421,"Ġv":422,"res":423,"Ġsu":424,"ore":425,"Ġwere":426,"ill":427,"ĠIn":428,"ap":429,"ong":430,"ew":431,"op":432,"igh":433,"ich":434,"Ġor":435,"ate":436,"art":437,"all":438,"ard":439,"ak":440,"Ġch":441,"ber":442,"ame":443,"Ġex":444,"gh":445,"ab":446,"ud":447,"Ġpl":448,"se":449,"ated":450,"ant":451,"ity":452,"Ġare":453,"Ġâ":454,"oc":455,"ive":456,"ess":457,"qu":458,"Ġsh":459,"ĠâĢ":460,"Ġhad":461,"Ġk":462,"ack":463,"Ġwhich":464,"up":465,"ĠU":466,"red":467,"Ġy":468,"ĠK":469,"Ġle":470,"ov":471,"our":472,"Ġnot":473,"ment":474,"ast":475,"ip":476,"ĠSt":477,"rit":478,"ord":479,"ear":480,"pt":481,"Ġtr":482,"ge":483,"ally":484,"ian":485,"ther":486,"ost":487,"ine":488,"ave":489,"ight":490,"oun":491,"ell":492,"Ġ3":493,"ish":494,"cl":495,"ary":496,"ĠCh":497,"Ġ200":498,"ust":499,"irst":500,"ia":501,"Ġ;":502,"pp":503,"te":504,"Ġcomp":505,"Ġtheir":506,"Ġbut":507,"cc":508,"so":509,"ction":510,"fter":511,"Ġfirst":512,"ous":513,"ure":514,"Ġits":515,"ould":516,"ra":517,"ĠâĢĵ":518,"ide":519,"Ġwhe":520,"Ġcont":521,"Ġar":522,"ue":523,"ical":524,"ome":525,"Ġun":526,"wo":527,"og":528,"hed":529,"Ġ20":530,"Ġ:":531,"ial":532,"ub":533,"ie":534,"Ġher":535,"Ġalso":536,"ition":537,"Ġro":538,"Ġint":539,"ĠV":540,"own":541,"Ġcl":542,"ater":543,"out":544,"ign":545,"Ġus":546,"orm":547,"ork":548,"Ġab":549,"Ġad":550,"ok":551,"ff":552,"per":553,"Ġhave":554,"age":555,"ru":556,"ire":557,"ĠHe":558,"Ġone":559,"ass":560,"Ġhas":561,"Ġrec":562,"low":563,"mer":564,"ime":565,"Ġbeen":566,"Ġtwo":567,"Ġ4":568,"du":569,"Ġres":570,"ĠTh":571,"Ġ18":572,".@":573,"Ġ@.@":574,"Ġper":575,"ond":576,"Ġ5":577,"ree":578,"Ġbo":579,"Ġwho":580,"ence":581,"uring":582,"ough":583,"land":584,"ted":585,"Ġthis":586,"are":587,"Ġbec":588,"ile":589,"ry":590,"pl":591,"ory":592,"ance":593,"ugh":594,"ect":595,"ĠIt":596,"ans":597,"Ġsc":598,"Ġplay":599,"ĠAl":600,"Ġthey":601,"clud":602,"Ġyear":603,"Ġ201":604,"Ġpart":605,"Ġag":606,"ade":607,"Ġdes":608,"ations":609,"Ġman":610,"ric":611,"Ġother":612,"Ġdis":613,"ult":614,"Ġte":615,"ely":616,"Ġafter":617,"ach":618,"Ġj":619,"Ġser":620,"Ġover":621,"over":622,"Ġoff":623,"Ġup":624,",@":625,"Ġ@,@":626,"ang":627,"Ġinclud":628,"Ġsp":629,"ions":630,"Ġen":631,"ite":632,"urn":633,"act":634,"ound":635,"ount":636,"Ġim":637,"ace":638,"ice":639,"iz":640,"ib":641,"wn":642,"Ġout":643,"ke":644,"ress":645,"ĠY":646,"ark":647,"Ġtime":648,"Ġne":649,"Ġinto":650,"Ġfin":651,"Ġpre":652,"Ġev":653,"ced":654,"port":655,"we":656,"ĠOn":657,"Ġspe":658,"ces":659,"Ġwould":660,"Ġmore":661,"Ġshe":662,"Ġcomm":663,"ason":664,"Ġatt":665,"ward":666,"rough":667,"Ġall":668,"ren":669,"ose":670,"one":671,"ail":672,"ited":673,"Ġhim":674,"amp":675,"Ġwe":676,"tern":677,"ied":678,"ens":679,"oin":680,"ased":681,"Ġ6":682,"ĠUn":683,"Ġcent":684,"rib":685,"ĠRe":686,"Ġwork":687,"ents":688,"ild":689,"ĠSe":690,"ix":691,"Ġme":692,"ood":693,"ase":694,"les":695,"ings":696,"ts":697,"man":698,"round":699,"Ġ7":700,"Ġfe":701,"Ġthem":702,"able":703,"ious":704,"Ġwhen":705,"Ġbet":706,"Ġsong":707,"ake":708,"ors":709,"Ġsec":710,"ates":711,"als":712,"vel":713,"ubl":714,"Ġear":715,"Ġrem":716,"ĠAn":717,"old":718,"iss":719,"ered":720,"Ġkn":721,"form":722,"Ġmost":723,"Ġduring":724,"gan":725,"ath":726,"aus":727,"Ġonly":728,"fer":729,"under":730,"ilm":731,"Ġnew":732,"Ġgame":733,"oy":734,"ved":735,"ember":736,"ve":737,"orth":738,"ollow":739,"ween":740,"Ġ199":741,"reat":742,"ĠAs":743,"way":744,"outh":745,"ĠAr":746,"Ġ9":747,"Ġ8":748,"Ġrel":749,"Ġcan":750,"Ġabout":751,"ters":752,"Ġagain":753,"Ġseason":754,"Ġthree":755,"Ġcons":756,"Ġthan":757,"ĠEn":758,"ick":759,"ug":760,"ĠMar":761,"Ġbetween":762,"att":763,"aw":764,"ral":765,"Ġrecord":766,"Ġsome":767,"ational":768,"Ġunder":769,"ons":770,"Ġchar":771,"cted":772,"ular":773,"fore":774,"Ġthrough":775,"ind":776,"ict":777,"Ġlater":778,"hip":779,"iew":780,"Ġcol":781,"Ġnum":782,"Ġ00":783,"ĠCom":784,"ft":785,"ision":786,"Ġwrit":787,"Ġwhile":788,"ĠDe":789,"Ġprodu":790,"Ġpos":791,"Ġfilm":792,"Ġrele":793,"Ġver":794,"ames":795,"Ġend":796,"Ġinter":797,"ished":798,"Ġap":799,"ey":800,"Ġpe":801,"Ġmade":802,"Ġpr":803,"Ġform":804,"ning":805,"Ġfl":806,"Ġreg":807,"Ġass":808,"orld":809,"Ġwhere":810,"Ġso":811,"Ġspec":812,"ĠNew":813,"Ġmov":814,"ever":815,"meric":816,"ĠAmeric":817,"ury":818,"Ġlar":819,"bum":820,"Ġac":821,"Ġapp":822,"Ġret":823,"ron":824,"Ġfollow":825,"ener":826,"Ġno":827,"Ġbu":828,"Ġsuch":829,"Ġdef":830,"Ġsecond":831,"ived":832,"Ġfour":833,"ock":834,"aid":835,"Ġmus":836,"Ġqu":837,"Ġacc":838,"Ġused":839,"Ġsub":840,"olog":841,"Ġinc":842,"Ġact":843,"ike":844,"ĠAt":845,"rop":846,"Ġday":847,"ĠThis":848,"ars":849,"ĠLe":850,"Ġpubl":851,"ific":852,"Ġam":853,"ual":854,"Ġcall":855,"Ġalbum":856,"Ġind":857,"hes":858,"Ġ000":859,"Ġbefore":860,"Ġdo":861,"Ġappe":862,"ob":863,"ily":864,"oh":865,"Ġbeing":866,"ank":867,"Ġgr":868,"Ġco":869,"any":870,"Ġyears":871,"ĠEng":872,"Ġthere":873,"Ġsupp":874,"Ġgro":875,"end":876,"ck":877,"owever":878,"ating":879,"ane":880,"Ġfound":881,"Ġ0":882,"Ġele":883,"Ġhigh":884,"Ġset":885,"iel":886,"Ġep":887,"ife":888,"ics":889,"orn":890,"hen":891,"Ġsy":892,"ird":893,"Ġent":894,"other":895,"iver":896,"Ġsur":897,"ained":898,"Ġ10":899,"Ġseries":900,"igin":901,"Ġnumber":902,"pen":903,"ten":904,"ll":905,"ince":906,"Ġloc":907,"ause":908,"Ġdec":909,"Ġpres":910,"ph":911,"velop":912,"Ġboth":913,"ode":914,"Ġsever":915,"ities":916,"cept":917,"Ġ12":918,"Ġthen":919,"Ġincluding":920,"ines":921,"Ġepis":922,"son":923,"ĠBrit":924,"Ġ/":925,"Ġagainst":926,"Ġwell":927,"Ġbecame":928,"Ġknown":929,"ject":930,"ĠâĢĶ":931,"ros":932,"ised":933,"Ġpo":934,"ton":935,"Ġcharac":936,"Ġadd":937,"Ġperform":938,"Ġdesc":939,"Ġsing":940,"Ġbl":941,"Ġgo":942,"Ġcap":943,"Ġ198":944,"Ġdire":945,"urch":946,"ĠJoh":947,"aj":948,"Ġ16":949,"ale":950,"Ġback":951,"Ġmany":952,"ĠSh":953,"Ġpop":954,"pr":955,"Ġmain":956,"ident":957,"though":958,"ĠUnited":959,"Ġinv":960,"Ġstud":961,"its":962,"Ġlong":963,"ise":964,"ather":965,"ures":966,"Ġtrans":967,"Ġorigin":968,"io":969,"ĠJohn":970,"ĠBr":971,"iet":972,"ert":973,"ement":974,"Ġcentury":975,"Ġmon":976,"Ġteam":977,"ober":978,"ĠAfter":979,"ool":980,"ĠSc":981,"Ġest":982,"Ġdevelop":983,"Ġshow":984,"ann":985,"Ġmin":986,"ield":987,"ek":988,"ower":989,"Ġem":990,"ier":991,"elf":992,"Ġ194":993,"air":994,"ute":995,"Ġcre":996,"Ġseveral":997,"ĠShe":998,"Ġlead":999,"uch":1000,"Ġ17":1001,"ared":1002,"Ġbegan":1003,"Ġ196":1004,"ful":1005,"ivers":1006,"ĠĠĠ":1007,"ern":1008,"Ġ11":1009,"Ġ15":1010,"Ġmill":1011,"Ġdif":1012,"Ġcontin":1013,"Ġ197":1014,"overn":1015,"Ġsign":1016,"ually":1017,"ram":1018,"view":1019,"Ġsm":1020,"ired":1021,"ative":1022,"Ġmay":1023,"Ġship":1024,"Ġcomple":1025,"Ġbr":1026,"Ġcould":1027,"Ġearly":1028,"Ġcrit":1029,"Ġdid":1030,"Ġcalled":1031,"ains":1032,"Ġart":1033,"Ġepisode":1034,"til":1035,"Ġnear":1036,"Ġob":1037,"ĠInd":1038,"Ġhist":1039,"Ġpol":1040,"Ġdescrib":1041,"led":1042,"Ġbel":1043,"emb":1044,"ued":1045,"Ġrece":1046,"ople":1047,"iam":1048,"une":1049,"Ġalong":1050,"Ġrun":1051,"ins":1052,"Ġter":1053,"imes":1054,"ments":1055,"Ġdep":1056,"Ġbro":1057,"ccess":1058,"Ġsaid":1059,"ley":1060,"ĠWh":1061,"Ġfeat":1062,"ĠAmerican":1063,"Ġdown":1064,"ven":1065,"ĠIs":1066,"Ġinst":1067,"Ġthese":1068,"aking":1069,"ĠMay":1070,"der":1071,"Ġmil":1072,"Ġdist":1073,"ĠAust":1074,"Ġthough":1075,"gest":1076,"ĠGer":1077,"ross":1078,"Ġdisc":1079,"yl":1080,"ĠBritish":1081,"Ġoper":1082,"Ġuntil":1083,"ĠZ":1084,"ove":1085,"ting":1086,"oot":1087,"Ġstart":1088,"anc":1089,"Ġcity":1090,"Ġsame":1091,"rap":1092,"Ġinf":1093,"ured":1094,"Ġprev":1095,"Ġreleased":1096,"els":1097,"Ġgener":1098,"ty":1099,"ange":1100,"Ġexp":1101,"Ġown":1102,"ized":1103,"Ġany":1104,"Ġreturn":1105,"tend":1106,"amed":1107,"ĠThey":1108,"ially":1109,"ĠWar":1110,"Ġkm":1111,"ided":1112,"Ġland":1113,"Ġdesign":1114,"Ġwar":1115,"Ġrep":1116,"Ġmusic":1117,"Ġprov":1118,"Ġimp":1119,"Ġmillion":1120,"Ġbecause":1121,"Ġarea":1122,"Ġuse":1123,"ajor":1124,"ĠCon":1125,"Ġcar":1126,"Ġfam":1127,"Ġair":1128,"az":1129,"ĠAug":1130,"ĠAugust":1131,"oman":1132,"Ġlike":1133,"Ġopen":1134,"Ġsuccess":1135,"Ġmat":1136,"osed":1137,"Ġsim":1138,"ĠFr":1139,"ĠChr":1140,"Ġocc":1141,"erson":1142,"ink":1143,"ep":1144,"enn":1145,"Ġconst":1146,"ook":1147,"Ġpeople":1148,"ull":1149,"Ġeff":1150,"hy":1151,"ium":1152,"Ġins":1153,"Ġpass":1154,"chool":1155,"Ġoffic":1156,"stem":1157,"ible":1158,"xt":1159,"Ġsix":1160,"Ġcount":1161,"Ġ195":1162,"Ġsupport":1163,"ĠBl":1164,"ĠBe":1165,"Ġaround":1166,"my":1167,"ĠHowever":1168,"Ġsmall":1169,"ah":1170,"Ġwin":1171,"Ġ%":1172,"ĠSept":1173,"uc":1174,"Ġnorth":1175,"Ġadv":1176,"Ġdam":1177,"Ġgroup":1178,"Ġstr":1179,"ĠCar":1180,"Ġpoin":1181,"Ġeach":1182,"ĠSeptember":1183,"ues":1184,"ony":1185,"Ġconsid":1186,"Ġmet":1187,"ouse":1188,"Ġfollowing":1189,"ĠPl":1190,"Ġcharacter":1191,"ĠJu":1192,"erv":1193,"ists":1194,"wards":1195,"ĠWorld":1196,"Ġlife":1197,"ms":1198,"Ġed":1199,"ĠAustral":1200,"Ġhead":1201,"Ġ13":1202,"aining":1203,"Ġfive":1204,"Ġmod":1205,"Ġcontro":1206,"Ġgovern":1207,"Ġattack":1208,"ole":1209,"Ġ193":1210,"ording":1211,"ĠComm":1212,"ient":1213,"ales":1214,"Ġvar":1215,"oss":1216,"uth":1217,"ĠAll":1218,"Ġwill":1219,"ĠTe":1220,"Ġlarge":1221,"Ġever":1222,"ution":1223,"ets":1224,"Ġ191":1225,"ĠII":1226,"ĠHer":1227,"Ġgu":1228,"ĠCol":1229,"Ġann":1230,"Ġreport":1231,"row":1232,"Ġconc":1233,"ague":1234,"ural":1235,"ĠUS":1236,"ĠMe":1237,"ĠCl":1238,"rote":1239,"lish":1240,"ĠJune":1241,"Ġbook":1242,"ĠNorth":1243,"aving":1244,"aced":1245,"ĠEu":1246,"ash":1247,"ĠFor":1248,"Ġtit":1249,"ĠGerman":1250,"dom":1251,"Ġsince":1252,"ĠStates":1253,"ik":1254,"Ġprom":1255,"Ġsouth":1256,"Ġreceived":1257,"Ġmajor":1258,"Ġfinal":1259,"ilt":1260,"med":1261,"ped":1262,"Ġname":1263,"ately":1264,"ivision":1265,"ĠJan":1266,"ĠAd":1267,"pect":1268,"ĠOct":1269,"Ġpartic":1270,"Ġsystem":1271,"ĠSouth":1272,"Ġpublic":1273,"Ġcare":1274,"Ġstate":1275,"Ġdr":1276,"ĠChrist":1277,"Ġwhat":1278,"ĠKing":1279,"ives":1280,"Ġdirect":1281,"uary":1282,"Ġlast":1283,"Ġhel":1284,"Ġdescribed":1285,"tle":1286,"hel":1287,"Ġext":1288,"ĠOctober":1289,"ored":1290,"Ġ14":1291,"Ġline":1292,"Ġ$":1293,"Ġappear":1294,"Ġrest":1295,"ĠCan":1296,"Ġbatt":1297,"Ġweek":1298,"Ġplayed":1299,"cess":1300,"Ġclass":1301,"Ġbuild":1302,"Ġincre":1303,"Ġtook":1304,"ropical":1305,"Ġnow":1306,"ĠFe":1307,"ĠNov":1308,"arl":1309,"Ġ[":1310,"Ġ]":1311,"ĠYork":1312,"gin":1313,"Ġworld":1314,"aged":1315,"ĠJuly":1316,"Ġwrote":1317,"Ġlate":1318,"ages":1319,"..":1320,"ĠTr":1321,"iving":1322,"empt":1323,"Ã©":1324,"ional":1325,"ble":1326,"Ġwon":1327,"Ġspecies":1328,"ology":1329,"ideo":1330,"Ġstru":1331,"aim":1332,"Ġchild":1333,"Ġ...":1334,"Ġmuch":1335,"Ġ25":1336,"ĠDuring":1337,"Ġdue":1338,"ody":1339,"ified":1340,"Ġserv":1341,"ĠApr":1342,"Ġsingle":1343,"ĠApril":1344,"Ġcamp":1345,"Ġallow":1346,"ats":1347,"iod":1348,"min":1349,"ĠGu":1350,"Ġshort":1351,"Ġport":1352,"Ġdeath":1353,"Ġvers":1354,"Ġjust":1355,"ball":1356,"Ġty":1357,"Ġmar":1358,"Ġanother":1359,"Ġincluded":1360,"ĠEuro":1361,"Ġposs":1362,"ĠJanuary":1363,"Ġold":1364,"ility":1365,"ively":1366,"Ġstorm":1367,"get":1368,"Ġeven":1369,"Ġdiffer":1370,"Ġgun":1371,"Ġwithin":1372,"ĠEngland":1373,"Ġlist":1374,"ission":1375,"Ġleft":1376,"Ġresult":1377,"ism":1378,"omin":1379,"Ġposition":1380,"Ġnamed":1381,"Ġbased":1382,"Ġestab":1383,"Ġif":1384,"Ġconf":1385,"ants":1386,"Ġarr":1387,"Ġalthough":1388,"Ġvis":1389,"Ġprog":1390,"Ġattempt":1391,"ax":1392,"ont":1393,"Ġ30":1394,"Ġvery":1395,"Ġappro":1396,"ina":1397,"Ġthird":1398,"Ġgames":1399,"by":1400,"ital":1401,"Ġtop":1402,"Ġref":1403,"ĠAnd":1404,"akes":1405,"Ġbelie":1406,"Ġtrack":1407,"ctions":1408,"ĠMarch":1409,"ner":1410,"ple":1411,"Ġlit":1412,"ĠGr":1413,"Ġprevious":1414,"Ġfamily":1415,"ĠMus":1416,"ĠPro":1417,"ĠNovember":1418,"Ġpower":1419,"Ġtri":1420,"Ġreview":1421,"Ġperiod":1422,"Ġevent":1423,"ĠQ":1424,"Ġbest":1425,"Ġhome":1426,"ĠGe":1427,"mber":1428,"Ġway":1429,"ilar":1430,"urric":1431,"Ġschool":1432,"Ġresp":1433,"ĠRo":1434,"ĠEurope":1435,"Ġwater":1436,"ĠHis":1437,"Ġgovernment":1438,"ances":1439,"ograp":1440,"ently":1441,"cember":1442,"Ġexpl":1443,"ĠDecember":1444,"Ġ192":1445,"Ġmen":1446,"ret":1447,"Ġthose":1448,"avy":1449,"raft":1450,"ĠThere":1451,"ĠBy":1452,"ger":1453,"Ġturn":1454,"Ġconstru":1455,"ience":1456,"Ġhum":1457,"Ġplace":1458,"ĠCity":1459,"ulation":1460,"Ġorgan":1461,"Ġsl":1462,"Ġbuilt":1463,"ature":1464,"Ġbre":1465,"pend":1466,"ards":1467,"urther":1468,"Ġgreat":1469,"ians":1470,"ides":1471,"Ġstory":1472,"Ġprote":1473,"Ġcommand":1474,"ached":1475,"Ġkill":1476,"Ġmonth":1477,"ĠWhen":1478,"Ġcolle":1479,"ched":1480,"hest":1481,"Ġsent":1482,"Ġperson":1483,"Ġoriginal":1484,"ript":1485,"iversity":1486,"itary":1487,"Ġmake":1488,"Ġhand":1489,"Ġopp":1490,"eder":1491,"Ġ100":1492,"Ġ2009":1493,"Ġ2010":1494,"Ġmed":1495,"Ġvideo":1496,"ĠNational":1497,"ĠÂ":1498,"Ġ2008":1499,"Ġauth":1500,"Ġrequ":1501,"Ġhal":1502,"ention":1503,"Ġpresent":1504,"oci":1505,"aur":1506,"por":1507,"Ġmark":1508,"Ġph":1509,"Ġsug":1510,"ham":1511,"Ġclub":1512,"Ġeng":1513,"ences":1514,"riend":1515,"iven":1516,"aster":1517,"elt":1518,"ene":1519,"Ġview":1520,"ĠMc":1521,"ically":1522,"self":1523,"ĠRiver":1524,"Ġmoved":1525,"Ġled":1526,"Ġrole":1527,"Ġaddition":1528,"Ġcapt":1529,"Ġstand":1530,"Ġstill":1531,"Ġcame":1532,"Ġleg":1533,"Ġlocal":1534,"Ġiss":1535,"Ġrepl":1536,"rench":1537,"gy":1538,"ense":1539,"ĠPr":1540,"aff":1541,"Ġoften":1542,"Ġhistory":1543,"urricane":1544,"Ġcommon":1545,"Ġcaus":1546,"Ġdest":1547,"ival":1548,"ĠWe":1549,"Ġcour":1550,"ae":1551,"ison":1552,"ĠMan":1553,"Ġdem":1554,"aken":1555,"Ġeffect":1556,"ery":1557,"Ġfew":1558,"be":1559,"ĠBo":1560,"ady":1561,"ĠNo":1562,"ops":1563,"Ġ2007":1564,"Ġnext":1565,"Ġconsidered":1566,"ĠFl":1567,"Ġtrad":1568,"ories":1569,"eng":1570,"Ġplayer":1571,"Ġsuggest":1572,"ling":1573,"lev":1574,"Ġstar":1575,"astern":1576,"ĠSp":1577,"ĠFrench":1578,"Ġexper":1579,"side":1580,"Ġmy":1581,"Ġsimilar":1582,"Ġcareer":1583,"ĠOne":1584,"Ġrecorded":1585,"ĠEnglish":1586,"Ġside":1587,"uss":1588,"Ġright":1589,"ĠPe":1590,"ined":1591,"Ġcr":1592,"Ġinit":1593,"let":1594,"Ġimport":1595,"Ġreal":1596,"ĠOr":1597,"Ġclaim":1598,"que":1599,"ĠBatt":1600,"Ġcompany":1601,"ai":1602,"Ġcover":1603,"Ġpublished":1604,"ĠBro":1605,"Ġdeb":1606,"Ġcontinued":1607,"Ġcontr":1608,"rew":1609,"arn":1610,"idge":1611,"Ġrefer":1612,"Ġyou":1613,"Ġtake":1614,"Ġbas":1615,"Ġwithout":1616,"Ġsold":1617,"Ġmid":1618,"ĠPh":1619,"ternational":1620,"Ġsongs":1621,"Ġdifferent":1622,"Ġsay":1623,"Ġtown":1624,"Ġformer":1625,"ĠWith":1626,"Ġant":1627,"ior":1628,"Ġwind":1629,"Ġheld":1630,"ĠComp":1631,"atter":1632,"ister":1633,"uted":1634,"ĠAcc":1635,"Ġamong":1636,"ness":1637,"Ġmemb":1638,"Ġlevel":1639,"lu":1640,"Ġtot":1641,"Ġarch":1642,"Ġroad":1643,"Ġtem":1644,"Ġpolit":1645,"Ġfield":1646,"ged":1647,"Ġwritten":1648,"arch":1649,"thing":1650,"ĠState":1651,"bs":1652,"Ġplan":1653,"Ġevery":1654,"ps":1655,"Ġes":1656,"ĠPort":1657,"Ġhalf":1658,"alk":1659,"Ġ21":1660,"ĠDivision":1661,"ampions":1662,"Ġtw":1663,"Ġ2011":1664,"Ġrelease":1665,"resent":1666,"ves":1667,"estern":1668,"iment":1669,"ĠWill":1670,"ead":1671,"Ġbecome":1672,"Ġav":1673,"Ġfurther":1674,"Ġmag":1675,"Ġ2006":1676,"Ġcommun":1677,"tended":1678,"ĠAccording":1679,"ĠAlthough":1680,"ensive":1681,"Ġwest":1682,"Ġhowever":1683,"Ġchurch":1684,"Ġ23":1685,"Ġdays":1686,"Ġstrong":1687,"ĠCanad":1688,"yle":1689,"itar":1690,"Ġeast":1691,"Ġfind":1692,"Ġversion":1693,"roy":1694,"lear":1695,"Ġjoin":1696,"ung":1697,"br":1698,"bru":1699,"Ġ&":1700,"ott":1701,"ried":1702,"ĠChurch":1703,"Ġcompet":1704,"Ġtitle":1705,"ĠCount":1706,"Ġparticular":1707,"ne":1708,"pite":1709,"mp":1710,"Ġlow":1711,"Ġmilitary":1712,"Ġpar":1713,"Ġdel":1714,"par":1715,"Ġbeh":1716,"rodu":1717,"ĠRoman":1718,"Ġorder":1719,"ĠLeague":1720,"Ġauthor":1721,"Ġprop":1722,"ĠMin":1723,"Ġdefe":1724,"Ġcontrol":1725,"Ġfoot":1726,"aly":1727,"outher":1728,"ĠSong":1729,"ĠFebru":1730,"outhern":1731,"ĠFebruary":1732,"ĠPer":1733,"ĠGener":1734,"Ġtimes":1735,"fric":1736,"Ġgave":1737,"Ġ22":1738,"Ġless":1739,"Ġ!":1740,"Ġsit":1741,"Ġ26":1742,"Ġreported":1743,"Ġmembers":1744,"Ġfr":1745,"Ġband":1746,"ĠDyl":1747,"Ġvict":1748,"raw":1749,"ĠDylan":1750,"Ġ24":1751,"ots":1752,"Ġchang":1753,"ĠGeor":1754,"Ġfore":1755,"ĠAb":1756,"Ġnort":1757,"Ġproduced":1758,"ches":1759,"Ġ2012":1760,"levision":1761,"Ġprof":1762,"Ġel":1763,"Ġtotal":1764,"augh":1765,"ices":1766,"ĠPark":1767,"ĠOld":1768,"ailed":1769,"ering":1770,"urs":1771,"Ġstat":1772,"ĠWest":1773,"line":1774,"aces":1775,"Ġproduction":1776,"Ġpopular":1777,"iety":1778,"Ġfre":1779,"Ġdecl":1780,"ception":1781,"Ġtropical":1782,"ĠBar":1783,"Ġnov":1784,"ront":1785,"hern":1786,"oung":1787,"Ġproject":1788,"Ġsol":1789,"Ġforces":1790,"ĠJap":1791,"itions":1792,"Ġpoint":1793,"Ġchildren":1794,"ĠJapan":1795,"Ġcur":1796,"Ġcult":1797,"Ġhaving":1798,"ĠPar":1799,"Ġinclude":1800,"reen":1801,"Ġcritic":1802,"Ġobs":1803,"Ġhistor":1804,"pec":1805,"ler":1806,"Ġ28":1807,"Ġinvol":1808,"ĠX":1809,"alion":1810,"Ġlost":1811,"Ġinflu":1812,"Ġgiven":1813,"Ġwant":1814,"ĠAss":1815,"inc":1816,"ression":1817,"Ġcountry":1818,"sh":1819,"Ġtro":1820,"Ġfire":1821,"Ġsignific":1822,"Ġrepresent":1823,"Ġmanag":1824,"ape":1825,"omen":1826,"ize":1827,"Ġ2013":1828,"ĠSim":1829,"chn":1830,"Ġsite":1831,"omet":1832,"Ġseen":1833,"osp":1834,"Ġeight":1835,"ĠDes":1836,"Ġprogram":1837,"Ġmaking":1838,"ĠAm":1839,"vers":1840,"Ġnever":1841,"Ġfar":1842,"ĠMiss":1843,"Ġstated":1844,"Ġestabl":1845,"Ġpress":1846,"Ġdet":1847,"ĠAfric":1848,"Ġcomb":1849,"ĠEd":1850,"ĠGeneral":1851,"Ġbody":1852,"Ġshould":1853,"Ġaff":1854,"ĠCent":1855,"ĠWhile":1856,"Ġmatch":1857,"ither":1858,"Ġfact":1859,"ploy":1860,"Ġreturned":1861,"reet":1862,"ising":1863,"Ġpat":1864,"ĠDav":1865,"ĠUniversity":1866,"rent":1867,"craft":1868,"Ġfem":1869,"enc":1870,"Ġord":1871,"Ġft":1872,"Ġpost":1873,"ĠPol":1874,"ours":1875,"ĠThese":1876,"Ġ190":1877,"ĠAmerica":1878,"ĠEar":1879,"Ġships":1880,"Ġestablished":1881,"Ġsound":1882,"Ġhow":1883,"Ġisland":1884,"sequ":1885,"Ġearl":1886,"ampionship":1887,"Ġpopulation":1888,"Ġannoun":1889,"Ġreached":1890,"Ġequ":1891,"ĠSte":1892,"Ġstruct":1893,"ĠJack":1894,"Ġchart":1895,"Ġ50":1896,"Ġaway":1897,"reland":1898,"Ġsoc":1899,"ades":1900,"ĠIreland":1901,"ably":1902,"Ġnoted":1903,"ĠAir":1904,"igade":1905,"ĠHa":1906,"Ġtoo":1907,"play":1908,"aul":1909,"ope":1910,"Ġfriend":1911,"Ġgod":1912,"Ġground":1913,"Ġthroughout":1914,"Ġacross":1915,"Ġdeveloped":1916,"Ġthought":1917,"Ġlight":1918,"ĠEv":1919,"fic":1920,"ox":1921,"Ġseven":1922,"me":1923,"Ġgen":1924,"Ġ27":1925,"ĠLond":1926,"Ġintrodu":1927,"ĠLondon":1928,"Ġdiv":1929,"Ġusing":1930,"Ġhimself":1931,"ground":1932,"Ġdevelopment":1933,"ĠNe":1934,"ĠWilliam":1935,"Ġgood":1936,"Ġdestroy":1937,"Ġla":1938,"ĠFeder":1939,"ford":1940,"Ġhig":1941,"Ġlim":1942,"aint":1943,"ument":1944,"most":1945,"Ġfelt":1946,"ese":1947,"ĠMich":1948,"Ġsignificant":1949,"used":1950,"reek":1951,"ĠAustralia":1952,"yn":1953,"idence":1954,"ctor":1955,"ological":1956,"Ġperformed":1957,"Ġimportant":1958,"au":1959,"Ġcast":1960,"work":1961,"Ġpra":1962,"amb":1963,"Ġwriting":1964,"ĠAtl":1965,"Ġmiles":1966,"Ġcou":1967,"Ġfather":1968,"arr":1969,"ords":1970,"Ġtelevision":1971,"oon":1972,"Ġide":1973,"int":1974,"ream":1975,"Ġinterest":1976,"ĠBlack":1977,"Ġvarious":1978,"atic":1979,"ivil":1980,"Ġareas":1981,"Ġhuman":1982,"imately":1983,"Ġtour":1984,"Ġnight":1985,"Ġblack":1986,"ones":1987,"Ġfull":1988,"Ġdied":1989,"Ġtyp":1990,"Ġwent":1991,"Ġlook":1992,"utes":1993,"Ġprot":1994,"Ġwat":1995,"Ġwhite":1996,"ĠRich":1997,"Ġrad":1998,"ĠChar":1999,"aren":2000,"Ġactiv":2001,"Ġdoes":2002,"Ġsuccessful":2003,"aign":2004,"ĠRober":2005,"Ġevents":2006,"Ġneed":2007,"ĠReg":2008,"Ġsk":2009,"Ġlaw":2010,"ief":2011,"ĠRoad":2012,"Ġplayers":2013,"Ġstarted":2014,"ges":2015,"ĠRoy":2016,"ĠJames":2017,"Ġmodern":2018,"Ġten":2019,"ask":2020,"Ġmm":2021,"Ġdiscover":2022,"Ġsee":2023,"Ġfeet":2024,"Ġformed":2025,"Ġcor":2026,"itive":2027,"Ġpoem":2028,"tain":2029,"Ġrange":2030,"antic":2031,"Ġconv":2032,"Ġperformance":2033,"ĠCounty":2034,"Ġmix":2035,"Ġhouse":2036,"Ġstyle":2037,"rick":2038,"Ġrelations":2039,"Ġbuilding":2040,"Ġball":2041,"Ġcaused":2042,"Ġcat":2043,"Ġforce":2044,"na":2045,"Ġage":2046,"Ġread":2047,"Ġprim":2048,"Ġput":2049,"ald":2050,"ster":2051,"ration":2052,"ĠEl":2053,"Ġvill":2054,"Ġtrav":2055,"Ġtechn":2056,"ĠYou":2057,"Ġcy":2058,"alth":2059,"Ġcreated":2060,"af":2061,"ael":2062,"ico":2063,"ĠPal":2064,"Ġ189":2065,"Ġofficial":2066,"Ġnovel":2067,"con":2068,"Ġ2004":2069,"Ġsuff":2070,"Ġ2005":2071,"ublic":2072,"Ġentire":2073,"isc":2074,"ĠTo":2075,"ush":2076,"Ġke":2077,"ogn":2078,"Ġable":2079,"Ġpolitical":2080,"ec":2081,"Ġfun":2082,"ourn":2083,"Ġcharacters":2084,"Ġsum":2085,"Ġget":2086,"Ġothers":2087,"Ġrelig":2088,"Ġcoast":2089,"ĠMag":2090,"ĠHigh":2091,"Ġconstruction":2092,"omb":2093,"Ġbird":2094,"Ġbegin":2095,"aves":2096,"abor":2097,"iness":2098,"oll":2099,"Ġoccur":2100,"ring":2101,"Ġson":2102,"Ġpit":2103,"Ġpri":2104,"epend":2105,"Ġcert":2106,"ĠTown":2107,"ĠâĢĻ":2108,"day":2109,"ying":2110,"Ġred":2111,"ĠGl":2112,"ressed":2113,"Ġonce":2114,"ample":2115,"Ġremained":2116,"ĠAng":2117,"Ġlocated":2118,"ination":2119,"rest":2120,"iting":2121,"asing":2122,"ĠCare":2123,"Ġste":2124,"isted":2125,"Ġbecom":2126,"Ġsurv":2127,"Ġpromot":2128,"Ġbattle":2129,"fall":2130,"Ġlik":2131,"Ġnational":2132,"ĠCor":2133,"Ġscored":2134,"Ġworks":2135,"Ġdiffic":2136,"ĠKingdom":2137,"Ġdifficult":2138,"ĠHist":2139,"ected":2140,"Ġproduc":2141,"Ġmeet":2142,"Ġcompleted":2143,"ĠIsland":2144,"ĠAustralian":2145,"Ġcampaign":2146,"Ġtradition":2147,"Ġannounced":2148,"ĠSom":2149,"ĠCal":2150,"Ġrank":2151,"ĠSec":2152,"uck":2153,"Ġstars":2154,"Ġregion":2155,"ator":2156,"Ġfig":2157,"Ġhold":2158,"Ġrock":2159,"Ġguns":2160,"ĠCup":2161,"ĠMor":2162,"ĠCompany":2163,"iers":2164,"rie":2165,"Ġprocess":2166,"Ġlittle":2167,"hem":2168,"Ġfav":2169,"Ġfight":2170,"ĠRec":2171,"Ġhighway":2172,"Ġgoal":2173,"Ġinstead":2174,"Ġhelp":2175,"Ġtre":2176,"ivid":2177,"irc":2178,"Ġpred":2179,"ĠCro":2180,"Ġval":2181,"Ġgrow":2182,"Ġadded":2183,"itted":2184,"ament":2185,"Ġgl":2186,"rought":2187,"Ġcross":2188,"ĠOl":2189,"Ġlet":2190,"Ġleast":2191,"Ġfollowed":2192,"Ġfac":2193,"Ġfront":2194,"Ġredu":2195,"ounc":2196,"Ġ31":2197,"Ġpeak":2198,"Ġappeared":2199,"Ġborn":2200,"Ġrev":2201,"quad":2202,"ĠKe":2203,"Ġknow":2204,"Ġkilled":2205,"leet":2206,"Ġoriginally":2207,"Ġmonths":2208,"Ġer":2209,"reg":2210,"Ġwife":2211,"Ġcomment":2212,"elling":2213,"ĠArmy":2214,"Ġsouthern":2215,"orse":2216,"ĠDavid":2217,"oice":2218,"Ġcas":2219,"Ġloss":2220,"ĠBill":2221,"ĠGrand":2222,"Ġfif":2223,"enced":2224,"ality":2225,"Ġhurricane":2226,"enth":2227,"Ġnuc":2228,"ĠHam":2229,"ries":2230,"Ġwomen":2231,"Ġassoci":2232,"Ġident":2233,"Ġeastern":2234,"Ġagre":2235,"ĠMusic":2236,"bo":2237,"Ġ29":2238,"angu":2239,"Ġrelationship":2240,"Ã¡":2241,"ÃŃ":2242,"Ġmass":2243,"Ġ2003":2244,"Ġcritics":2245,"off":2246,"Ġmother":2247,"ĠSome":2248,"Ġaccom":2249,"ĠFrance":2250,"Ġeventually":2251,"Ġaward":2252,"ĠSup":2253,"acy":2254,"Ġ40":2255,"Ġ185":2256,"Ġfeatures":2257,"gr":2258,"Ġbus":2259,"lect":2260,"idd":2261,"ĠOther":2262,"Ġ2015":2263,"field":2264,"Ġlive":2265,"Ġbroad":2266,"com":2267,"Ġaud":2268,"Ġcond":2269,"Ġanim":2270,"Ġyoung":2271,"ray":2272,"Ġtaken":2273,"Ġcell":2274,"Ġstri":2275,"app":2276,"Ġroute":2277,"Ġrecogn":2278,"Ġappoin":2279,"Ġfourth":2280,"ĠTwo":2281,"Ġserved":2282,"here":2283,"Ġbar":2284,"ully":2285,"ĠEx":2286,"Äģ":2287,"ota":2288,"emy":2289,"Ġestim":2290,"Ġdamage":2291,"Ġprofess":2292,"Ġlack":2293,"Ġheavy":2294,"antry":2295,"arliam":2296,"ique":2297,"inal":2298,"Ġsw":2299,"Ġbase":2300,"Ġeither":2301,"Ġsex":2302,"Ġdecided":2303,"ĠBattalion":2304,"Ġaver":2305,"osaur":2306,"ĠLove":2307,"Ġproble":2308,"Ġvoc":2309,"ĠSw":2310,"olution":2311,"Ġcondom":2312,"Ġcommer":2313,"Ġbehind":2314,"Ġtoget":2315,"aper":2316,"azine":2317,"Ġbelieved":2318,"Ġtogether":2319,"Ġmor":2320,"Ġsepar":2321,"ĠRobert":2322,"chie":2323,"Ġsuper":2324,"Ġarg":2325,"ille":2326,"ĠGod":2327,"ought":2328,"Ġplaying":2329,"ountain":2330,"Ġindivid":2331,"ĠCarey":2332,"arliament":2333,"Ġve":2334,"Ġimpro":2335,"igned":2336,"ization":2337,"lo":2338,"Ġcreat":2339,"Ġexample":2340,"Ġspecial":2341,"ĠRoyal":2342,"ouncil":2343,"ĠMon":2344,"Ġalmost":2345,"Ġclos":2346,"Ġclose":2347,"Ġ188":2348,"Ġmove":2349,"Ġaccept":2350,"ements":2351,"Ġquar":2352,"Ġleading":2353,"hys":2354,"ĠMex":2355,"ĠEuropean":2356,"cial":2357,"mar":2358,"Ġburn":2359,"Ġlangu":2360,"Ġask":2361,"Ġgenerally":2362,"Ġservice":2363,"ĠFederer":2364,"Ġtowards":2365,"Ġmater":2366,"Ġround":2367,"aching":2368,"Ġelements":2369,"Ġopened":2370,"Ġfall":2371,"Ġhy":2372,"Ġarm":2373,"Ġsour":2374,"Ġbrought":2375,"Ġdou":2376,"ĠSer":2377,"urb":2378,"ĠBer":2379,"ĠBrigade":2380,"Ġweeks":2381,"Ġmiss":2382,"Ġnon":2383,"ĠInternational":2384,"Ġfinished":2385,"iction":2386,"Ġce":2387,"Ġcirc":2388,"ĠCr":2389,"ĠIr":2390,"ĠWales":2391,"Ġra":2392,"illa":2393,"rict":2394,"Ġlaun":2395,"Ġsaw":2396,"icated":2397,"ceed":2398,"Ġstudy":2399,"Ġfeatured":2400,"Ġhost":2401,"ĠViet":2402,"Ġrespect":2403,"Ġaircraft":2404,"iation":2405,"Ġregular":2406,"ĠFlor":2407,"Ġdraw":2408,"ida":2409,"Ġenc":2410,"iron":2411,"ests":2412,"Ġvol":2413,"ĠWhite":2414,"Ġgeneral":2415,"Ġpoints":2416,"ned":2417,"read":2418,"Ġrese":2419,"ston":2420,"ĠHen":2421,"etwork":2422,"ĠPart":2423,"ways":2424,"Ġelect":2425,"Ġdirected":2426,"uter":2427,"ze":2428,"ounted":2429,"ĠChampionship":2430,"Ġcentral":2431,"Ġprovided":2432,"hic":2433,"Ġaction":2434,"ordan":2435,"Ġmeas":2436,"val":2437,"Ġfund":2438,"Ġinform":2439,"ĠAct":2440,"ĠSy":2441,"ĠHar":2442,"Ġ35":2443,"Ġupon":2444,"ĠPlay":2445,"Ġdirector":2446,"ography":2447,"iol":2448,"Ġwall":2449,"ĠGame":2450,"Ġmean":2451,"Ġappearance":2452,"eum":2453,"Ġwid":2454,"ĠFollow":2455,"ĠJordan":2456,"umb":2457,"ĠEast":2458,"Ġ186":2459,"Ġcoll":2460,"Ġearlier":2461,"Ġmi":2462,"ĠFrom":2463,"odes":2464,"Ġyard":2465,"ĠThom":2466,"ency":2467,"ĠPres":2468,"Ġsequ":2469,"Ġrather":2470,"Ġking":2471,"Ġ2014":2472,"Ġflood":2473,"Ġfemale":2474,"ĠAtlantic":2475,"bit":2476,"ino":2477,"irl":2478,"Ġindust":2479,"medi":2480,"Ġcurrent":2481,"Ġtroops":2482,"Ġlargest":2483,"Ġvictory":2484,"ĠFollowing":2485,"oring":2486,"Ġren":2487,"Ġreve":2488,"ĠJew":2489,"Ġdev":2490,"Ġsubsequ":2491,"Ġemploy":2492,"Ġoperations":2493,"ĠChristian":2494,"Ġparticularly":2495,"ĠGeorge":2496,"Ġmanager":2497,"ming":2498,"Ġachie":2499,"Ġcost":2500,"ĠMad":2501,"ĠHouse":2502,"ĠDay":2503,"ĠHero":2504,"cher":2505,"oid":2506,"ĠMary":2507,"ude":2508,"ĠRep":2509,"Ġopening":2510,"Ġwanted":2511,"stit":2512,"Ġbeg":2513,"ĠDu":2514,"Ġcondu":2515,"mb":2516,"eler":2517,"ĠRed":2518,"orts":2519,"Ġyards":2520,"Ġevidence":2521,"iber":2522,"Ġcut":2523,"Ġreason":2524,"ouri":2525,"Ġriver":2526,"Ġprob":2527,"Ġexc":2528,"ounter":2529,"ĠCommand":2530,"Ġnorthern":2531,"ĠFlorida":2532,"Ġmember":2533,"Ġstage":2534,"Ġinsp":2535,"cast":2536,"Ġleng":2537,"ĠRock":2538,"ĠStreet":2539,"Ġ500":2540,"Ġoutside":2541,"Ġcrew":2542,"Ġallowed":2543,"Ġpossible":2544,"Ġengine":2545,"oo":2546,"Ġfoc":2547,"Ġbi":2548,"Ġstren":2549,"action":2550,"Ġsaying":2551,"sel":2552,"Ġill":2553,"ĠMed":2554,"ellow":2555,"ĠOliv":2556,"cript":2557,"erous":2558,"atural":2559,"ania":2560,"Ġhit":2561,"Ġhours":2562,"Ġwhom":2563,"west":2564,"Ġcase":2565,"anch":2566,"ential":2567,"Ġnomin":2568,"conom":2569,"ators":2570,"Ġfort":2571,"Ġdeter":2572,"Ġexist":2573,"Ġ2001":2574,"Ġworked":2575,"Ġregard":2576,"ĠMissouri":2577,"alt":2578,"ĠMost":2579,"ĠOd":2580,"Ġpract":2581,"Ġstreng":2582,"eal":2583,"atin":2584,"Ġmot":2585,"ama":2586,"ĠBra":2587,"Ġworking":2588,"Ġterrit":2589,"Ġrespons":2590,"Ġlength":2591,"cent":2592,"nder":2593,"ĠMy":2594,"Ġnews":2595,"Ġreb":2596,"osition":2597,"ĠGal":2598,"artment":2599,"Ġdefend":2600,"board":2601,"Ġmaterial":2602,"ata":2603,"Ġbur":2604,"Ġmach":2605,"Ġgold":2606,"Ġpoor":2607,"Ġdesigned":2608,"Ġfree":2609,"Ġlove":2610,"ĠBay":2611,"ĠPaul":2612,"Ġseem":2613,"ump":2614,"Ġrul":2615,"Ġneg":2616,"ĠTech":2617,"thod":2618,"Ġstay":2619,"ĠWal":2620,"anding":2621,"Ġpraised":2622,"uel":2623,"ĠCo":2624,"ĠMark":2625,"Ġforced":2626,"ĠFirst":2627,"ights":2628,"ishing":2629,"Ġremains":2630,"ĠIndian":2631,"Ġavail":2632,"Ġfootball":2633,"ores":2634,"ĠBest":2635,"Ġ187":2636,"Ġ1970":2637,"ĠPhil":2638,"Ġbill":2639,"ana":2640,"Ġthink":2641,"Ġstation":2642,"Ġwinds":2643,"ĠMichael":2644,"less":2645,"Ġtreat":2646,"Ġcop":2647,"ĠWil":2648,"Ġquick":2649,"Ġgoals":2650,"Ġincreased":2651,"Ġcontract":2652,"heast":2653,"ened":2654,"Ġpast":2655,"Ġdi":2656,"aps":2657,"Ġpreviously":2658,"ĠÂ£":2659,"ius":2660,"vest":2661,"ica":2662,"Ġgre":2663,"ago":2664,"ĠEgy":2665,"Ġabove":2666,"Ġreplaced":2667,"ĠEgypt":2668,"gg":2669,"ule":2670,"xas":2671,"ĠCap":2672,"ĠBut":2673,"vert":2674,"Ġsoon":2675,"Ġinvest":2676,"ĠRichard":2677,"Ġcivil":2678,"Ġly":2679,"ĠBus":2680,"Ġviol":2681,"ĠDespite":2682,"Ġbusiness":2683,"Ġhon":2684,"Ġinterview":2685,"Ġmer":2686,"Ġthreat":2687,"ession":2688,"Ġ2000":2689,"ributed":2690,"Ġwriter":2691,"ĠÂ°":2692,"Ġcommercial":2693,"ĠHenry":2694,"erved":2695,"asion":2696,"Ġmph":2697,"irth":2698,"ĠHill":2699,"Ġunits":2700,"hens":2701,"ĠCanada":2702,"Ġestimated":2703,"Ġclear":2704,"ara":2705,"ĠSan":2706,"Ġ1990":2707,"Ġaccount":2708,"anned":2709,"ĠQue":2710,"Ġesc":2711,"Ġquarter":2712,"Ġsomet":2713,"Ġpain":2714,"ĠKh":2715,"Ġclaimed":2716,"Ġjoined":2717,"ĠJapanese":2718,"Ġhighest":2719,"uation":2720,"Ġtrib":2721,"utive":2722,"Ġplaced":2723,"Ġspecific":2724,"Ġsurf":2725,"ĠBrown":2726,"ĠOldham":2727,"Ġinvolved":2728,"wh":2729,"ye":2730,"Ġz":2731,"Ġmust":2732,"ĠTimes":2733,"Ġlo":2734,"Ġsigned":2735,"Ġdiscuss":2736,"Ġsuggested":2737,"ĠPresident":2738,"ĠTor":2739,"ĠVir":2740,"Ġparts":2741,"ĠDep":2742,"Ġcourt":2743,"Ġwestern":2744,"oms":2745,"ett":2746,"Ġintens":2747,"Ġ183":2748,"ĠOlivier":2749,"BC":2750,"iter":2751,"Ġproper":2752,"Ġleague":2753,"clus":2754,"Ġitself":2755,"Ġpriv":2756,"ĠCarol":2757,"ĠVietn":2758,"lic":2759,"Ġpers":2760,"ĠDr":2761,"ĠWhe":2762,"ĠLater":2763,"istic":2764,"wood":2765,"Ġobject":2766,"ĠIndia":2767,"Ġaverage":2768,"ĠMexico":2769,"tt":2770,"Ġtaking":2771,"thlet":2772,"Ġchange":2773,"Ġshot":2774,"ĠArab":2775,"Ġavailable":2776,"ington":2777,"ĠSchool":2778,"olic":2779,"osing":2780,"ĠGovern":2781,"Ġcome":2782,"Ġscene":2783,"ĠMcC":2784,"Ġintroduced":2785,"Ġcycl":2786,"ving":2787,"Ġfly":2788,"ĠIm":2789,"Ġwhose":2790,"Ġrecording":2791,"Ġtransport":2792,"Ġterm":2793,"Ġvillage":2794,"now":2795,"ita":2796,"Ġinj":2797,"Ġhous":2798,"ĠCong":2799,"achel":2800,"Ġheav":2801,"ĠVal":2802,"Ġtransfer":2803,"Ġbrother":2804,"ĠThomas":2805,"bor":2806,"nes":2807,"ximately":2808,"ĠHall":2809,"ĠVar":2810,"Ġreligious":2811,"ĠIrish":2812,"ready":2813,"Ġpen":2814,"lected":2815,"Ġrace":2816,"quar":2817,"ibility":2818,"Ġbreak":2819,"porary":2820,"Ġtravel":2821,"AF":2822,"band":2823,"onst":2824,"Ġslow":2825,"Ġtold":2826,"Ġdon":2827,"Ġnetwork":2828,"acing":2829,"ĠPac":2830,"Ġ36":2831,"ĠBritain":2832,"Ġshows":2833,"Ġ1960":2834,"Ġdamaged":2835,"rated":2836,"Ġ-":2837,"Ġnames":2838,"ĠCard":2839,"Ġstop":2840,"ĠHel":2841,"Ġrail":2842,"pected":2843,"Ġexec":2844,"abit":2845,"Ġremov":2846,"Ġincreasing":2847,"Ġturned":2848,"ĠRepublic":2849,"Ġmult":2850,"Ġlines":2851,"Ġgive":2852,"ĠHurricane":2853,"ĠThat":2854,"Ġsubject":2855,"Ġnine":2856,"ĠMany":2857,"ĠGreat":2858,"Ġdespite":2859,"ĠScient":2860,"Ġnearly":2861,"ĠGuitar":2862,"Ġappointed":2863,"Ġsize":2864,"Ġpie":2865,"ĠSm":2866,"ĠNot":2867,"oney":2868,"Ġfeel":2869,"Ġcomplet":2870,"ĠZeal":2871,"Ġcommunity":2872,"Ġstructure":2873,"ĠZealand":2874,"Ġ?":2875,"Ġop":2876,"Ġphys":2877,"Ġdate":2878,"Ġhard":2879,"ĠSun":2880,"Ġeconom":2881,"elled":2882,"Ġdiss":2883,"Ġindepend":2884,"Ġsurround":2885,"Ġpassed":2886,"Ġeduc":2887,"ault":2888,"Ġinternational":2889,"Ġpur":2890,"ĠMac":2891,"iding":2892,"ĠNY":2893,"ĠGold":2894,"ruction":2895,"ĠUnion":2896,"ronic":2897,"Ġestablish":2898,"Ġliter":2899,"Ġinitially":2900,"pecially":2901,"Ġcertain":2902,"head":2903,"Ġwithd":2904,"Ġalready":2905,"Ġ184":2906,"Ġimmedi":2907,"Ġgrad":2908,"Ġgoing":2909,"Ġsocial":2910,"Ġfailed":2911,"Ġmight":2912,"ĠAc":2913,"ĠRou":2914,"ume":2915,"Ġdeal":2916,"Ġrap":2917,"Ġchap":2918,"ĠChines":2919,"Ġdisplay":2920,"Ġ60":2921,"Ġassist":2922,"anna":2923,"Ġwinning":2924,"Ġarchae":2925,"ĠEarly":2926,"ĠChinese":2927,"Ġstates":2928,"ĠEver":2929,"Ġtraining":2930,"hedral":2931,"Ġ45":2932,"Ġscore":2933,"Ġaccording":2934,"Ġcapital":2935,"Ġoccup":2936,"Ġtype":2937,"Ġespecially":2938,"Ġlanguage":2939,"Ġprobably":2940,"ĠPacific":2941,"Ġfood":2942,"arily":2943,"Ġdoc":2944,"ĠMont":2945,"ĠEm":2946,"iff":2947,"Ġ2002":2948,"Ġminor":2949,"ĠColle":2950,"Ġissue":2951,"Ġdebut":2952,"Ġforest":2953,"for":2954,"Ġtest":2955,"Ġwood":2956,"Ġfut":2957,"aled":2958,"Ġmale":2959,"Ġdaugh":2960,"urt":2961,"ĠPre":2962,"Ġstudio":2963,"ĠIII":2964,"ties":2965,"Ġtow":2966,"ĠMos":2967,"Ġconn":2968,"ĠOs":2969,"Ġincludes":2970,"Ġspent":2971,"Ġarrived":2972,"Ġordered":2973,"ĠHistory":2974,"ĠWheeler":2975,"ĠÃ":2976,"ĠAg":2977,"ĠAwards":2978,"ĠSl":2979,"ĠFilm":2980,"ĠJin":2981,"Ġarmy":2982,"Ġenough":2983,"Ġremaining":2984,"Ġparticip":2985,"Ġvisit":2986,"ĠCanadian":2987,"onse":2988,"Ġfail":2989,"Ġmem":2990,"ĠCath":2991,"Ġforward":2992,"ĠNavy":2993,"odies":2994,"Ġmixed":2995,"Ġsometimes":2996,"atory":2997,"Ġcru":2998,"ula":2999,"ĠUK":3000,"Ġcomplete":3001,"Ġapproximately":3002,"Ġreviews":3003,"Ġrequired":3004,"ĠPeter":3005,"fect":3006,"nel":3007,"aries":3008,"Ġpot":3009,"Ġlatter":3010,"ĠCreek":3011,"ays":3012,"ĠRes":3013,"ulated":3014,"ilities":3015,"ĠSing":3016,"ĠRose":3017,"ĠDon":3018,"Ġrain":3019,"Ġabs":3020,"Ġcenter":3021,"Ġremain":3022,"ference":3023,"ĠAssoci":3024,"ĠAfrica":3025,"Ġbeginning":3026,"hib":3027,"ulf":3028,"ĠLaw":3029,"Ġblock":3030,"ĠAngel":3031,"eth":3032,"tation":3033,"Ġlower":3034,"ateg":3035,"Ġdecision":3036,"Ġanti":3037,"Ġlimited":3038,"enes":3039,"Ġdro":3040,"ste":3041,"chol":3042,"Ġusually":3043,"ĠArt":3044,"Ġadditional":3045,"Ġchanges":3046,"ĠRegiment":3047,"ites":3048,"Ġden":3049,"ĠMo":3050,"ĠRachel":3051,"ĠJer":3052,"rian":3053,"Ġjourn":3054,"Ġbetter":3055,"Ġindic":3056,"Ġpresident":3057,"Ġrunning":3058,"Ġresponse":3059,"ĠVirgin":3060,"itz":3061,"ĠSoc":3062,"Ġkey":3063,"Ġpositive":3064,"Ġended":3065,"Ġlarger":3066,"Ġstudents":3067,"ĠSuper":3068,"Ġwoman":3069,"Ġmention":3070,"ĠNort":3071,"Ġdead":3072,"Ġsupported":3073,"Ġmagazine":3074,"quadron":3075,"Ġtouch":3076,"ĠAward":3077,"lymp":3078,"ĠPenn":3079,"ĠOlymp":3080,"Ġnotes":3081,"ĠStud":3082,"rics":3083,"ĠScott":3084,"Ġpolice":3085,"Ġdepression":3086,"Ġpressure":3087,"Ġwide":3088,"Ġcal":3089,"aval":3090,"ĠVer":3091,"Ġpoet":3092,"ĠCharles":3093,"Ġbirds":3094,"gl":3095,"tr":3096,"edy":3097,"enty":3098,"Ġshown":3099,"Ġ1995":3100,"Ġquest":3101,"Ġprevent":3102,"ĠBillboard":3103,"ases":3104,"aph":3105,"aker":3106,"Ġspace":3107,"Ġrelated":3108,"Ġfuture":3109,"back":3110,"Ġ38":3111,"Ġ1980":3112,"Ġprovide":3113,"Ġdefeated":3114,"Ġfifth":3115,"go":3116,"rd":3117,"uf":3118,"Ġface":3119,"arm":3120,"Ġhom":3121,"ĠTV":3122,"ĠTom":3123,"stant":3124,"ĠPri":3125,"uments":3126,"Ġdiscovered":3127,"ih":3128,"leg":3129,"ĠTer":3130,"owl":3131,"Ġstaff":3132,"ĠFort":3133,"Ġsyn":3134,"Ġfeature":3135,"Ġtemper":3136,"ĠRoute":3137,"men":3138,"ss":3139,"Ġanc":3140,"Ġ80":3141,"Ġprior":3142,"Ġbecoming":3143,"co":3144,"uals":3145,"Ġaut":3146,"Ġbirth":3147,"Ġdoll":3148,"ids":3149,"irt":3150,"ands":3151,"ifa":3152,"mitted":3153,"Ġcm":3154,"ĠWestern":3155,"Ġsection":3156,"ĠOff":3157,"riage":3158,"Ġexam":3159,"Ġsmaller":3160,"Ġfrequ":3161,"gely":3162,"inct":3163,"onc":3164,"Ġintended":3165,"ĠApp":3166,"idents":3167,"bert":3168,"aby":3169,"Ġscreen":3170,"Ġdisp":3171,"Ġgroups":3172,"Ġidea":3173,"ĠScientology":3174,"aring":3175,"Ġconclud":3176,"ĠInf":3177,"ishop":3178,"Ġpercent":3179,"Ġthemsel":3180,"Ġmostly":3181,"ĠFrank":3182,"Ġmetres":3183,"ĠHaifa":3184,"stein":3185,"Ġthemselves":3186,"aut":3187,"ney":3188,"orial":3189,"Ġfleet":3190,"anies":3191,"ĠTur":3192,"ĠHot":3193,"agon":3194,"quare":3195,"ĠStar":3196,"Ġ2016":3197,"ĠYear":3198,"Ġminutes":3199,"Ġcaptured":3200,"Ġreferred":3201,"Ġlikely":3202,"Ġresearch":3203,"Ġsurface":3204,"Ġword":3205,"Ġfir":3206,"enon":3207,"Ġdomin":3208,"ĠSince":3209,"ching":3210,"ĠLa":3211,"iforn":3212,"Ġoffice":3213,"Ġlargely":3214,"Ġmusical":3215,"rief":3216,"ĠCroat":3217,"Ġprofessional":3218,"Ġproblems":3219,"ĠAssociation":3220,"down":3221,"Ġflow":3222,"ĠParliament":3223,"ĠFI":3224,"ĠLight":3225,"rael":3226,"Ġ75":3227,"Ġentered":3228,"Ġmedia":3229,"ee":3230,"gar":3231,"Ġsem":3232,"Ġmakes":3233,"Ġcontem":3234,"Ġmoving":3235,"Ġamount":3236,"Ġbroadcast":3237,"ners":3238,"Ġcer":3239,"Ġder":3240,"ĠSov":3241,"omm":3242,"Ġlearn":3243,"Ġcontains":3244,"Ġemb":3245,"Ġconstructed":3246,"ĠPortug":3247,"Ġradio":3248,"quarters":3249,"gu":3250,"uk":3251,"Ã³":3252,"oul":3253,"Ġlink":3254,"ĠOper":3255,"sec":3256,"Ġens":3257,"Ġ1999":3258,"Ġkeep":3259,"Ġsummer":3260,"ĠCaliforn":3261,"bers":3262,"ises":3263,"Ġpair":3264,"Ġmoney":3265,"acted":3266,"ĠRuss":3267,"ĠJe":3268,"pped":3269,"ples":3270,"Ġguitar":3271,"Ġeffects":3272,"Ġcele":3273,"ios":3274,"to":3275,"ville":3276,"ergy":3277,"itte":3278,"isions":3279,"anish":3280,"Ġnature":3281,"ĠCouncil":3282,"Ġstories":3283,"ĠHow":3284,"cean":3285,"Ġsea":3286,"Ġvoice":3287,"Ġgrant":3288,"ĠIsrael":3289,"Ġ1950":3290,"Ġmajority":3291,"Ġlisted":3292,"Ġobserv":3293,"ĠEarth":3294,"Ġranked":3295,"ĠJewish":3296,"uz":3297,"Ġself":3298,"Ġparen":3299,"Ġlay":3300,"Ġadop":3301,"Ġcreate":3302,"Ġarrang":3303,"Ġexperience":3304,"ĠGalvest":3305,"ĠGalveston":3306,"den":3307,"uing":3308,"eding":3309,"ĠMet":3310,"ĠWood":3311,"ĠOtt":3312,"Ġleaving":3313,"Ġcritical":3314,"Ġthus":3315,"ĠChic":3316,"Ġprimary":3317,"Ġfavor":3318,"ires":3319,"lor":3320,"Ġschol":3321,"Ġlived":3322,"urity":3323,"owler":3324,"Ġalways":3325,"ĠAnother":3326,"Ġconsist":3327,"Ġlocation":3328,"ylv":3329,"minist":3330,"Ġgods":3331,"Ġagreed":3332,"Ġlyrics":3333,"iest":3334,"reak":3335,"Ġbrief":3336,"Ġpay":3337,"Ġlab":3338,"imate":3339,"ĠFin":3340,"ĠGo":3341,"aven":3342,"Ġrare":3343,"teen":3344,"Ġcompl":3345,"Ġfilms":3346,"Ġruns":3347,"Ġofficers":3348,"Ġcontroll":3349,"Ġlaunched":3350,"ĠCalifornia":3351,"ping":3352,"pool":3353,"tar":3354,"Ġcoin":3355,"ĠServ":3356,"ĠCamp":3357,"ĠBey":3358,"Ġcolon":3359,"Ġsett":3360,"Ġteams":3361,"Ġculture":3362,"Ġfriends":3363,"osaurus":3364,"Ġquickly":3365,"ĠCatholic":3366,"ĠHol":3367,"change":3368,"Ġmeant":3369,"Ġepisodes":3370,"ĠBrad":3371,"Ġminute":3372,"hester":3373,"Ġproposed":3374,"Ġoccurred":3375,"oor":3376,"pan":3377,"ror":3378,"ĠAle":3379,"urg":3380,"ĠIf":3381,"arts":3382,"ĠUp":3383,"Ġwhether":3384,"oke":3385,"key":3386,"Ġprem":3387,"Ġattr":3388,"Ġassigned":3389,"Ġaccess":3390,"Ġsettle":3391,"Ġincrease":3392,"Ġequip":3393,"kan":3394,"zy":3395,"Ġsat":3396,"atively":3397,"Ġfans":3398,"Ġpian":3399,"ĠSaint":3400,"Ġvot":3401,"illery":3402,"Ġtraff":3403,"Ġadap":3404,"Ġforms":3405,"ification":3406,"Ġappears":3407,"Ġdefeat":3408,"Ġchanged":3409,"Ġdestroyed":3410,"Ġtraffic":3411,"Ġtons":3412,"ĠMr":3413,"imum":3414,"ĠNic":3415,"ĠNix":3416,"ability":3417,"Ġ400":3418,"Ġscript":3419,"Ġcommission":3420,"Ġearth":3421,"Ġlonger":3422,"ospital":3423,"ĠCentral":3424,"Ġmeaning":3425,"ĠChicago":3426,"rup":3427,"asy":3428,"ĠRoss":3429,"Ġjob":3430,"Ġ70":3431,"Ġtheme":3432,"Ġnumbers":3433,"Ġ1940":3434,"Ġconcern":3435,"ĠBattle":3436,"Ġsoldiers":3437,"Ġcompetition":3438,"sis":3439,"Ġmom":3440,"Ġreach":3441,"aded":3442,"ĠHaw":3443,"andon":3444,"Ġleave":3445,"Ġtrade":3446,"ruit":3447,"Ġbound":3448,"ĠAlice":3449,"vey":3450,"Ġcarried":3451,"onym":3452,"Ġawarded":3453,"Ġfocus":3454,"ĠNorthern":3455,"Ġcelebr":3456,"Ġhop":3457,"Ġgirl":3458,"ĠLatin":3459,"undred":3460,"Ġ33":3461,"Ġ1998":3462,"ĠEnter":3463,"ĠQu":3464,"Ġconducted":3465,"Ġprivate":3466,"Ġdaughter":3467,"Ġsil":3468,"Ġcred":3469,"Ġnatural":3470,"ĠLou":3471,"Ġdeep":3472,"ĠOver":3473,"bery":3474,"Ġrecords":3475,"Ġunderst":3476,"Ġsubsequently":3477,"Ġnewsp":3478,"Ġcause":3479,"Ġtourn":3480,"ĠMey":3481,"Ġanaly":3482,"Ġran":3483,"ortun":3484,"Ġplans":3485,"Ġ300":3486,"Ġunc":3487,"ĠVilla":3488,"ĠScot":3489,"Ġconsider":3490,"Ġ1930":3491,"Ġfighting":3492,"oir":3493,"Ġtakes":3494,"itect":3495,"Ġbord":3496,"ari":3497,"Ġded":3498,"ĠMer":3499,"iva":3500,"ĠDj":3501,"Ġshoot":3502,"ĠAlkan":3503,"Ġoverall":3504,"Ġ1993":3505,"Ġinfluence":3506,"ĠPolish":3507,"ĠSecond":3508,"Ġcommented":3509,"Ġindustry":3510,"Ġ+":3511,"Ġcle":3512,"Ġbomb":3513,"ĠMa":3514,"usband":3515,"ĠPat":3516,"ĠFore":3517,"ĠLiver":3518,"ruct":3519,"ĠItal":3520,"Ġserious":3521,"Ġfinally":3522,"Ġelection":3523,"Ġbring":3524,"Ġconcert":3525,"Ġasked":3526,"ĠNixon":3527,"ĠLiverpool":3528,"tained":3529,"ĠTay":3530,"Ġemer":3531,"ĠForm":3532,"Ġdeg":3533,"Ġkil":3534,"Ġ32":3535,"Ġcompared":3536,"Ġwhole":3537,"Ġimm":3538,"Ġmethod":3539,"Ġending":3540,"Ġgreater":3541,"hou":3542,"oly":3543,"sen":3544,"Ġdone":3545,"ĠBC":3546,"ĠGro":3547,"Ġunable":3548,"ĠIts":3549,"ĠSever":3550,"ĠTexas":3551,"ĠChristm":3552,"Ġmarried":3553,"Ġpositions":3554,"Ġdouble":3555,"stitute":3556,"well":3557,"inent":3558,"Ġour":3559,"Ġinn":3560,"anced":3561,"ĠTre":3562,"ĠTour":3563,"aches":3564,"ĠLady":3565,"erset":3566,"Ġupper":3567,"Ġcann":3568,"Ġbuildings":3569,"ĠSomerset":3570,"gian":3571,"Ġtar":3572,"Ġsus":3573,"Ġche":3574,"Ġdram":3575,"ĠTropical":3576,"Ġthick":3577,"ĠMart":3578,"Ġgot":3579,"umn":3580,"ills":3581,"Ġyet":3582,"Ġcentre":3583,"Ġearned":3584,"Ġflight":3585,"anks":3586,"ĠMosley":3587,"unt":3588,"Ġcounter":3589,"Ġbig":3590,"Ġliving":3591,"ĠCour":3592,"ĠMil":3593,"ĠThree":3594,"Ġparty":3595,"Ġenv":3596,"aily":3597,"Ġ1996":3598,"Ġ90":3599,"Ġacqu":3600,"Ġpersonal":3601,"Ġstandard":3602,"Ġissued":3603,"Ġnucle":3604,"Ġbegins":3605,"ĠBusch":3606,"Ġrapid":3607,"gen":3608,"Ġpurch":3609,"ĠTenn":3610,"Ġthrow":3611,"Ġlog":3612,"ĠMount":3613,"Ġkind":3614,"ĠStr":3615,"Ġbox":3616,"Ġterms":3617,"Ġdirectly":3618,"Ġmarked":3619,"Ġmarket":3620,"ittee":3621,"dle":3622,"Ġult":3623,"ĠSk":3624,"amer":3625,"ĠBel":3626,"ulted":3627,"ĠLake":3628,"Ġhero":3629,"Ġhealth":3630,"Ġscenes":3631,"ails":3632,"Ġmovement":3633,"Ġbooks":3634,"Ġmarriage":3635,"ĠSpanish":3636,"Ġstatus":3637,"ĠTaylor":3638,"ĠChristmas":3639,"Ġdom":3640,"ĠBack":3641,"ĠFowler":3642,"Ġconcept":3643,"Ġhelped":3644,"Ġportray":3645,"Ġslight":3646,"ĠSeveral":3647,"Ġund":3648,"Ġtell":3649,"Ġbatter":3650,"ĠJo":3651,"umed":3652,"istics":3653,"Ġplanned":3654,"Ġsched":3655,"Ġstarting":3656,"Ġattacks":3657,"Ġschools":3658,"Ġexperi":3659,"ĠAfrican":3660,"Ġsuffered":3661,"Ġtraditional":3662,"Ġinformation":3663,"Ġopt":3664,"itor":3665,"iser":3666,"Ġdig":3667,"Ġdark":3668,"Ġgiving":3669,"ĠPit":3670,"alled":3671,"ĠStorm":3672,"Ġjud":3673,"Ġspeed":3674,"Ġperformances":3675,"Ġfigure":3676,"Ġassociated":3677,"Ġinspired":3678,"ĠInfantry":3679,"AS":3680,"ma":3681,"Ġx":3682,"itude":3683,"Ġdivision":3684,"Ġhusband":3685,"ĠTw":3686,"ĠSam":3687,"ĠJane":3688,"Ġclosed":3689,"Ġabandon":3690,"athan":3691,"ĠArch":3692,"Ġleaders":3693,"embly":3694,"Ġpresented":3695,"Ġcondoms":3696,"Ġsource":3697,"ĠParty":3698,"Ġmachine":3699,"ĠSoviet":3700,"awn":3701,"Ġmur":3702,"ĠFoot":3703,"Ġvia":3704,"Ġpresence":3705,"Ġgreatest":3706,"Ġinitial":3707,"ĠSeries":3708,"Ġraised":3709,"Ġdetermin":3710,"II":3711,"iant":3712,"mium":3713,"Ġwound":3714,"ĠCross":3715,"ĠBob":3716,"Ġexcept":3717,"Ġunit":3718,"Ġroom":3719,"ĠVict":3720,"Ġuses":3721,"Ġwriters":3722,"Ġcontinue":3723,"Ġnearby":3724,"aught":3725,"ĠParis":3726,"ĠCarolina":3727,"Ġeducation":3728,"Ġdocument":3729,"ĠRosebery":3730,"ĠVirginia":3731,"Ã³n":3732,"ylvania":3733,"ks":3734,"itation":3735,"Ġnorm":3736,"ĠBoy":3737,"ĠLive":3738,"Ġplot":3739,"raf":3740,"Ġuns":3741,"Ġdism":3742,"Ġimage":3743,"iami":3744,"Ġcollection":3745,"Ġcovered":3746,"Ġcyclone":3747,"ĠPenns":3748,"cing":3749,"oration":3750,"Ġhundred":3751,"Ġrein":3752,"olk":3753,"ĠBen":3754,"ĠJam":3755,"ĠJust":3756,"Ġchall":3757,"Ġcomposed":3758,"Ġweap":3759,"ĠAnt":3760,"Ġcomplex":3761,"Ġannual":3762,"Ġservices":3763,"incip":3764,"ĠQueen":3765,"ĠCollege":3766,"erve":3767,"atre":3768,"Ġbodies":3769,"Ġreally":3770,"ĠCer":3771,"ĠRob":3772,"eway":3773,"Ġextended":3774,"Ġ1997":3775,"Ġnumerous":3776,"Ġpolic":3777,"Ġcommander":3778,"Ġcathedral":3779,"Ġproducer":3780,"Ġfigures":3781,"Ġterritory":3782,"oncÃ©":3783,"ĠBeyoncÃ©":3784,"bar":3785,"joy":3786,"ken":3787,"Ġtor":3788,"Ġfell":3789,"Ġpark":3790,"Ġpath":3791,"icted":3792,"Ġthings":3793,"ĠSix":3794,"ĠMiami":3795,"etic":3796,"aging":3797,"Ġdepend":3798,"ĠOpen":3799,"essa":3800,"Ġenjoy":3801,"ĠGermany":3802,"ĠMuseum":3803,"Ġproteins":3804,"Ġvocals":3805,"rical":3806,"erbe":3807,"anded":3808,"ĠNations":3809,"Ġsev":3810,"ift":3811,"Ġ39":3812,"ously":3813,"Ġprep":3814,"Ġsomething":3815,"Ġoperation":3816,"ĠClub":3817,"Ġwaters":3818,"anz":3819,"anas":3820,"ĠTheir":3821,"estival":3822,"Ġcompanies":3823,"ĠThrough":3824,"Ġhighly":3825,"Ġattacked":3826,"Ġattempts":3827,"Ġrequest":3828,"Ġmorning":3829,"Ġstrength":3830,"Ġinvestig":3831,"ĠService":3832,"ny":3833,"Ġtalk":3834,"Ġreject":3835,"admium":3836,"ĠIll":3837,"Ġaspect":3838,"ander":3839,"ĠInn":3840,"Ġdise":3841,"Ġfinanc":3842,"Ġtransl":3843,"Ġmetal":3844,"Ġconfir":3845,"ĠPrince":3846,"Ġera":3847,"Ġindividual":3848,"Ġimmediately":3849,"ĠPennsylvania":3850,"lim":3851,"Ġpil":3852,"ĠSur":3853,"ĠSquadron":3854,"ademy":3855,"uries":3856,"Ġstone":3857,"ĠGames":3858,"ĠInter":3859,"apo":3860,"Ġnecess":3861,"Ġinterse":3862,"Ġincor":3863,"Ġartist":3864,"Ġdistance":3865,"Ġallowing":3866,"Ġpowerful":3867,"Ġsituation":3868,"Ġnuclear":3869,"Ġremoved":3870,"Ġpiano":3871,"NA":3872,"mon":3873,"ply":3874,"vement":3875,"Ġhabit":3876,"olf":3877,"ĠHum":3878,"ĠWater":3879,"Ġselected":3880,"ipp":3881,"Ġrecover":3882,"lands":3883,"Ġoffered":3884,"ibly":3885,"Ġstudies":3886,"Ġartillery":3887,"Ġinside":3888,"Ġadvance":3889,"Ġvariety":3890,"ĠJackson":3891,"Ġneeded":3892,"Ġpeaked":3893,"ĠScotland":3894,"TV":3895,"Ġhot":3896,"Ġnative":3897,"chan":3898,"Ġattend":3899,"ĠJose":3900,"Ġrate":3901,"ĠUnder":3902,"Ġ42":3903,"Ġ182":3904,"Ġmeans":3905,"Ġ1991":3906,"ĠChris":3907,"Ġcountries":3908,"Ġheadquarters":3909,"Ġattempted":3910,"ĠSomal":3911,"Ġcopies":3912,"pole":3913,"Ġsaf":3914,"rol":3915,"ĠAI":3916,"adium":3917,"imony":3918,"ether":3919,"ĠLos":3920,"Ġsearch":3921,"ria":3922,"anta":3923,"Ġkick":3924,"ĠChina":3925,"Ġscoring":3926,"ribution":3927,"Ġprincip":3928,"Ġcoach":3929,"Ġtracks":3930,"Ġhands":3931,"Ġarchitect":3932,"Ġcasual":3933,"Ġrespectively":3934,"Ġresponsible":3935,"Ġpurp":3936,"track":3937,"een":3938,"Ġpurs":3939,"Ġmole":3940,"ĠMajor":3941,"Ġrule":3942,"ĠOut":3943,"Ġ47":3944,"Ġsymb":3945,"Ġdescribes":3946,"Ġimpact":3947,"Ġadvant":3948,"Ġappearances":3949,"ĠAnderson":3950,"ĠBoth":3951,"Ġgenus":3952,"Ġhigher":3953,"Ġwidely":3954,"ĠDepartment":3955,"Ġtouchdown":3956,"cer":3957,"ha":3958,"ĠCrit":3959,"cend":3960,"ĠDan":3961,"andid":3962,"ĠNor":3963,"Ġtext":3964,"anger":3965,"Ġspir":3966,"orship":3967,"Ġ1992":3968,"Ġsets":3969,"Ġcontrovers":3970,"Ġcourse":3971,"Ġobserved":3972,"ĠCorps":3973,"Ġsexual":3974,"ĠBraat":3975,"Ġheavily":3976,"ĠFootball":3977,"of":3978,"rey":3979,"reme":3980,"Ġpick":3981,"oud":3982,"ĠAre":3983,"Ġadult":3984,"Ġ44":3985,"ports":3986,"Ġ1994":3987,"Ġrelief":3988,"Ġamb":3989,"Ġbelow":3990,"Ġphot":3991,"Ġmiddle":3992,"Ġmeeting":3993,"Ġreduced":3994,"ĠAlex":3995,"Ġxenon":3996,